Repository: lexsos/stnt-www
Catalog: apps/tariff/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Tariff parameters
ru: Параметры тарифа

source: please, enter fio
ru: Укажите как к вам обращаться

source: please, enter contact
ru: Укажите ваши контактные данные (e-mail или номер телефона)

source: please, enter address
ru: Укажите ваш адрес

source: please, enter tariff
ru: Укажите желаемый тариф

source: tariff speed
ru: скорость

source: tariff title
ru: название

source: tariff price
ru: цена

source: tariff content
ru: описание

source: tariff items
ru: тарифы

source: tariff
ru: тариф

source: user fio
ru: ФИО

source: user contact
ru: контакты

source: user address
ru: адрес

source: answered
ru: ответил(а)

source: create date
ru: дата создания

source: connect request items
ru: запросы на подключение

source: connect request item
ru: запрос на подключение
